Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/halddahusovttadat_id_85854.html.tmx
Source language: sme
Languages: nob

source: Hálddahusovttadat
nob: Administrasjonsenheten

source: Hálddahusovttadaga bargamušat leat
nob: Administrasjonsenhetens hovedoppgaver er :

source: Oktasaš bargoveagapolitihka ovddideapmi ja čuovvoleapmi Guolástus- ja riddodepartemeantta ovddas .
nob: Utvikling og oppfølging av felles personalpolitikk for Fiskeri- og kystdepartementet .

source: Bargoveahkaáššid ja bálkááššiid meannudeapmi , ja eará hálddahuslaš bargamušat mat gullet bargoveahkasuorgái .
nob: Behandling av personalsaker , lønnsspørsmål og andre administrative oppgaver på personalområdet

source: Oktasaš bargoveahka- ja jođiheaddjiovddidandoaibmabijuid plánen ja hálddašeapmi .
nob: Planlegging og administrasjon av felles personal- og lederutviklingstiltak

source: Guolástus- ja riddodepartemeantta profileren bargoaddin .
nob: Profilering av Fiskeri- og kystdepartementet som arbeidsgiver

source: Vuollásaš etáhtaid bargoveahkapolitihkka .
nob: Personalpolitikk i underliggende etater .

source: Ovddasvástádus departemeantta siskkáldas ekonomiijas , dás maiddái bušeahttaráhkadeamis ja ekonomiijastivremis .
nob: Ansvar for departementets interne økonomi , herunder budsjettering og økonomistyring .

source: Ovddasvástádus gearggusvuođaáššiin ja iešguđegelágan bargamušat mat čatnasit oktasašhálddahussii ja beaivválaš doibmii .
nob: Ansvar for beredskapssaker og ulike oppgaver knyttet til fellesadministrasjon og løpende drift .

source: Giellabálvalusaid fuolahusdoaibma .
nob: Servicefunksjon for språktjenester .

source: Fuolahus- ja doarjjadoaimmat departemeantta ossodagaide .
nob: Service- og støtteoppgaver for departementets avdelinger .

source: Oppa departemeantta duođaštus- ja vuorkádoaibma .
nob: Dokumentasjon og arkivfunksjon for hele departementet .

source: IT-áššiid oktiiordnen .
nob: Koordinering av IT-spørsmål .

source: Fágaossodagaid IT-lunddot prošeavttaid várás doarjjadoaibma .
nob: Støttefunksjon for ikt-relaterte prosjekter i fagavdelingene .

source: Ođasmahttima ja ođđaáigádeami oktiiordnejeaddji , dás maiddái elektrovnnalaš čovdosiid ovddideami álggaheaddji .
nob: Koordinator for fornyelse og modernisering , herunder initiativtaker for utvikling av elektroniske løsninger .

source: Hálddahusovttadat oktiiordne oktavuođa bálvaluslqgideaddjiin Departemeanttaid fuolahusguovddážiin .
nob: Administrasjonsenheten koordinerer kontakten med tjenesteleverandøren Departementenes servicesenter .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Fáksa :
nob: Faks :
